EEC_PROP/out/production/resources/OP_02/FLC/MSG.001_TRN.001/Log/MSG_PRS.xml

<?xml version="1.0" encoding="utf-8"?><soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope"><soap:Header xmlns:wsa="http://www.w3.org/2005/08/addressing" xmlns:int="urn:EEC:Interaction:v1.0"><wsa:MessageID>urn:uuid:dfb8049a-d48e-4014-9c72-480c1f94263d</wsa:MessageID><int:ProcedureID>urn:uuid:24f1923b-3511-4d36-ac78-6443eb3e3a82</int:ProcedureID><int:ConversationID>urn:uuid:9d8c0954-1128-4aab-a2b2-5994b0717438</int:ConversationID><wsa:To>EAEU://RU/CP/P.CC.01/P.CC.01.ACT.001AT</wsa:To><wsa:Action>int://CP/P.CC.01/1.0.0/P.CC.01.PRC.001/P.CC.01.TRN.001/P.MSG.PRS</wsa:Action><wsa:ReplyTo><wsa:Address>EAEU://EEC/CP/P.CC.01/P.ACT.001</wsa:Address></wsa:ReplyTo><wsa:RelatesTo>urn:uuid:fd20483e-a64c-4535-a606-bc6462169fe8</wsa:RelatesTo><int:Integration>
                        <int:TrackID>urn:uuid:a06c457a-82b3-4b54-aef6-6158dae34968</int:TrackID>
                        <int:AcceptTime>2020-01-10T15:43:53+03:00</int:AcceptTime>
                    </int:Integration></soap:Header><soap:Body><sgn:ProcessingReceipt xmlns:sgn="urn:EEC:signal:v1.0"><sgn:SignalId>4d73f1c9-803d-46dd-8e44-a0f929e20243</sgn:SignalId><sgn:DateTime>2020-01-10T15:43:53.863</sgn:DateTime></sgn:ProcessingReceipt></soap:Body></soap:Envelope>
